{
  "tatis.title": "Tatiana Voronetska",
  "tatis.description": "Aprender no tiene límites",
  "tatis.navbar.brand": "Voronetska",
  "tatis.hero.first_name": "Tatiana",
  "tatis.hero.last_name": "Voronetska",
  "tatis.hero.tagline": "Aprender no tiene límites",
  "tatis.hero.image_alt": "Tatis Voronetska at the piano",
  "tatis.story.beethoven_text": "En 1825 Beethoven, ya muy enfermo y completamente sordo, escribe una de sus últimas obras - La Gran Fuga (op. 133). Cuando su amigo y violinista famoso Shuppanzig, ve la partitura, exclama: Pero Maestro! Esto es implosible de tocar, parece un rompecabezas! A lo que Beethoven responde: Si, yo no escribí esta obra para ustedes, sino para futuras generaciones. \n\nQue así sea! Me conmueve mucho esta historia, un grán hombre, despidiéndose de la vida, está escribiendo para nosotros una joya musical. El pensó en nosotros, nos invitó atravesar el tiempo y entrar al mundo de su música - hace 200 años! \n\nCon esta invitación entraremos juntos al mundo y territorio de la música, donde están Beethoven y muchos otros compositores que nos dejaron memorias musicales. \nYo, Tatiana, los llevaré por este colorido y sonoro territorio, donde se juntan la música y la historia. Paso a paso, para aprender escuchar y disfrutar las riquezas musicales.",
  "tatis.services.title": "¿Cómo te puedo enseñar?",
  "tatis.services.private_piano": "⁠Clases privadas de piano",
  "tatis.services.private_piano_cta": "Hola! Quiero saber más sobre las clases privadas de piano",
  "tatis.services.family_concerts": "Conciertos temáticos con familias y amigos",
  "tatis.services.family_concerts_cta": "Hola! Quiero saber más sobre los conciertos temáticos con familias y amigos",
  "tatis.services.special_concerts": "Conciertos grandes para ocasiones especiales",
  "tatis.services.special_concerts_cta": "Hola! Quiero saber más sobre los conciertos grandes para ocasiones especiales",
  "tatis.services.music_history": "Clases sobre la historia de la música para adultos",
  "tatis.services.music_history_cta": "Hola! Quiero saber más sobre las clases sobre la historia de la música para adultos",
  "tatis.cta.learn_more": "Conoce más",
  "tatis.benefits.title": "¿Qué habilidades fomenta el aprendizaje musical?",
  "tatis.benefits.brain_stimulation": "La música estimula el cerebro, mejora memoria, atención y concentración.",
  "tatis.benefits.emotional_expression": "Ayuda a Los niños y adolescentes expresar y comprender emociones, regular estado de ánimo",
  "tatis.benefits.motor_skills": "⁠Desarrolla la motricidad fina y gruesa. Tocar piano requiere la coordinación de ambas manos y ambos hemisferios cerebrales.",
  "tatis.benefits.teamwork": "⁠Desarrolla habilidades de cooperación y trabajo en equipo en actividades de canto, danzas, conciertos en colegios.",
  "tatis.benefits.aesthetic_development": "Desarrolla el gusto estético y pertenencia a la cultura musical milenaria.",
  "tatis.corporate.title": "Programas empresariales",
  "tatis.corporate.interest_text": "¿Interesado en saber más sobre algún programa?",
  "tatis.corporate.contact_cta": "Hola! Quiero saber más sobre los programas empresariales",
  "tatis.corporate.contact_button": "Ponte en contacto conmigo"
}
