{
	"tatis.title": "Татьяна Воронецкая",
	"tatis.description": "Познание не имеет границ",
	"tatis.navbar.brand": "Воронецкая",
	"tatis.hero.first_name": "Татьяна",
	"tatis.hero.last_name": "Воронецкая",
	"tatis.hero.tagline": "Обучение не имеет границ",
	"tatis.hero.image_alt": "Татьяна Воронецкая за фортепиано",
	"tatis.story.beethoven_text": "В 1825 году Бетховен, уже очень больной и полностью глухой, пишет одно из своих последних произведений - Большую фугу (соч. 133). Когда его друг и знаменитый скрипач Шуппанциг видит партитуру, он восклицает: Но, Маэстро! Это невозможно играть, это похоже на головоломку! На что Бетховен отвечает: Да, я написал это произведение не для вас, а для будущих поколений. \n\nДа будет так! Эта история очень трогает меня, великий человек, прощаясь с жизнью, пишет для нас музыкальную жемчужину. Он думал о нас, он пригласил нас пересечь время и войти в мир его музыки - 200 лет назад! \n\nС этим приглашением мы вместе войдём в мир и территорию музыки, где находятся Бетховен и многие другие композиторы, оставившие нам музыкальные воспоминания. \nЯ, Татьяна, проведу вас по этой красочной и звучной территории, где встречаются музыка и история. Шаг за шагом, чтобы научиться слушать и наслаждаться музыкальными богатствами.",
	"tatis.services.title": "Как мы можем организовать обучение?",
	"tatis.services.private_piano": "Частные уроки фортепиано",
	"tatis.services.private_piano_cta": "Привет! Хочу узнать больше о частных уроках фортепиано",
	"tatis.services.family_concerts": "Тематические концерты с семьями и друзьями",
	"tatis.services.family_concerts_cta": "Привет! Хочу узнать больше о тематических концертах с семьями и друзьями",
	"tatis.services.special_concerts": "Большие концерты для особых случаев",
	"tatis.services.special_concerts_cta": "Привет! Хочу узнать больше о больших концертах для особых случаев",
	"tatis.services.music_history": "Уроки истории музыки для взрослых",
	"tatis.services.music_history_cta": "Привет! Хочу узнать больше об уроках истории музыки для взрослых",
	"tatis.cta.learn_more": "Узнать больше",
	"tatis.benefits.title": "Какие навыки развивает музыка?",
	"tatis.benefits.brain_stimulation": "Музыка стимулирует мозг, улучшает память, внимание и концентрацию.",
	"tatis.benefits.emotional_expression": "Помогает детям и подросткам выражать и понимать эмоции, регулировать настроение",
	"tatis.benefits.motor_skills": "Развивает мелкую и крупную моторику. Игра на фортепиано требует координации обеих рук и обоих полушарий мозга.",
	"tatis.benefits.teamwork": "Развивает навыки сотрудничества и командной работы в пении, танцах, школьных концертах.",
	"tatis.benefits.aesthetic_development": "Развивает эстетический вкус и принадлежность к тысячелетней музыкальной культуре.",
	"tatis.corporate.title": "Корпоративные программы",
	"tatis.corporate.interest_text": "Заинтересованы узнать больше о какой-либо программе?",
	"tatis.corporate.contact_cta": "Привет! Хочу узнать больше о корпоративных программах",
	"tatis.corporate.contact_button": "Свяжитесь со мной"
}
