{
  "tatis.title": "Tatiana Voronetska",
  "tatis.description": "Learning has no limits",
  "tatis.navbar.brand": "Voronetska",
  "tatis.hero.first_name": "Tatiana",
  "tatis.hero.last_name": "Voronetska",
  "tatis.hero.tagline": "Learning has no limits",
  "tatis.hero.image_alt": "Tatis Voronetska at the piano",
  "tatis.story.beethoven_text": "In 1825 Beethoven, already very ill and completely deaf, writes one of his last works - The Great Fugue (op. 133). When his friend and famous violinist Shuppanzig sees the score, he exclaims: But Master! This is impossible to play, it looks like a puzzle! To which Beethoven responds: Yes, I did not write this work for you, but for future generations. \n\nSo be it! This story moves me deeply, a great man, saying goodbye to life, is writing a musical jewel for us. He thought of us, he invited us to cross time and enter the world of his music - 200 years ago! \n\nWith this invitation we will enter together into the world and territory of music, where Beethoven and many other composers who left us musical memories are. \nI, Tatiana, will take you through this colorful and sonorous territory, where music and history come together. Step by step, to learn to listen and enjoy musical riches.",
  "tatis.services.title": "How can I teach you?",
  "tatis.services.private_piano": "Private piano lessons",
  "tatis.services.private_piano_cta": "Hello! I want to know more about private piano lessons",
  "tatis.services.family_concerts": "Thematic concerts with families and friends",
  "tatis.services.family_concerts_cta": "Hello! I want to know more about thematic concerts with families and friends",
  "tatis.services.special_concerts": "Large concerts for special occasions",
  "tatis.services.special_concerts_cta": "Hello! I want to know more about large concerts for special occasions",
  "tatis.services.music_history": "Music history classes for adults",
  "tatis.services.music_history_cta": "Hello! I want to know more about music history classes for adults",
  "tatis.cta.learn_more": "Learn more",
  "tatis.benefits.title": "What skills does musical learning foster?",
  "tatis.benefits.brain_stimulation": "Music stimulates the brain, improves memory, attention and concentration.",
  "tatis.benefits.emotional_expression": "Helps children and adolescents express and understand emotions, regulate mood",
  "tatis.benefits.motor_skills": "Develops fine and gross motor skills. Playing piano requires coordination of both hands and both brain hemispheres.",
  "tatis.benefits.teamwork": "Develops cooperation and teamwork skills in singing, dancing, and school concert activities.",
  "tatis.benefits.aesthetic_development": "Develops aesthetic taste and belonging to millenary musical culture.",
  "tatis.corporate.title": "Corporate programs",
  "tatis.corporate.interest_text": "Interested in learning more about any program?",
  "tatis.corporate.contact_cta": "Hello! I want to know more about corporate programs",
  "tatis.corporate.contact_button": "Get in touch with me"
}
